tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "gcc"
brew "openssl@1.1"
brew "libevent"
brew "open-mpi"
brew "arpack"
brew "autoconf"
brew "automake"
brew "readline"
brew "sqlite"
brew "python@3.8"
brew "cairo"
brew "coreutils"
brew "exiftool"
brew "libyaml"
brew "fastlane"
brew "ffmpeg"
brew "fftw"
brew "git"
brew "pkg-config"
brew "harfbuzz"
brew "gnuplot"
brew "libtool"
brew "graphviz"
brew "hub"
brew "imagemagick"
brew "libksba"
brew "node"
brew "nvm"
brew "octave"
brew "redis"
brew "tmux"
brew "watchman"
brew "heroku/brew/heroku"
cask "fastlane"
cask "react-native-debugger"
